const faNavbarData = {
  title: " سپیده سپهری ",
  Home: " خانه ",
  publications: " مقالات ",
  Research: " تحقیقات ",
  Jobs: " سوابق شغلی ",
  Contact: " ارتباط با من ",
};

const faHomePageData = {
  name: "  سپیده سپهری  ",
  jobTitle: "  عنوان شغلی ",
  home_title: " درباره من ",
  home_content: ` <p> من یک اخترفیزیک‌دان هستم که به درک جهان از طریق داده علاقه‌مندم. 
  دارای مدرک کارشناسی ارشد در رشته اخترفیزیک و کیهان‌شناسی از دانشگاه پادوا در ایتالیا هستم و مدرک کارشناسی فیزیک را از دانشگاه صنعتی امیرکبیر (پلی‌تکنیک تهران) دریافت کرده‌ام. </p>
    <h2 class='title'> کارهای من </h2>
    <p> زمینه‌ی تخصصی من شامل تحلیل داده، اخترفیزیک رصدی، و حل مسائل به‌صورت عملی است. تجربه‌ی کار با داده‌های بزرگ نجومی مانند JWST و TESS را دارم، و در مدل‌سازی علمی و بهینه‌سازی کدهای پایتون برای استخراج الگوهای معنادار از داده‌های پیچیده و پرنویز فعالیت کرده‌ام.

تجربه‌ی من هم شامل پژوهش آکادمیک است و هم کار در محیط‌های پرشتاب، که در آن‌ها فعالیت‌های فنی را با نقش‌هایی در ارتباط مستقیم با مردم ترکیب کرده‌ام. توانایی بالایی در سازگاری سریع با ابزارها و اهداف جدید، حل مؤثر مسائل، و کار گروهی دارم. مسیر من آمیزه‌ای است از دقت علمی، همکاری تیمی، تجربه‌ی ارتباط با مشتری، و انگیزه برای رشد در پروژه‌های نوآورانه و مبتنی بر داده. </p>
   
  `,
 

  home_content: ` <p> فراتر از دنیای اخترفیزیک، به هنر نیز علاقه‌ زیادی دارم. سال‌هاست که به طراحی چهره با مداد زغالی سیاه‌وسفید و نقاشی با رنگ اکریلیک مشغولم </p>
    <h2 class='title'>  سرگرمی‌های من </h2>
    <p>  همچنین، به موسیقی کلاسیک ایرانی علاقه دارم و چند سالی‌ست که سه‌تار و تنبک می‌نوازم و با ردیف موسیقی ایرانی آشنایی دارم.
در اوقات فراغت، از ساختن ویدیوهایی درباره سفرهایم لذت می‌برم و آن‌ها را در کانال یوتیوب من منتشر می‌کنم.
 </p>
   ,
};

const faPublicationsPageData = {
  type_one_title: "مقالات منتشر شده",



  type_two_title: "مقالات تحت بررسی ",
  type_two_items: [
    {
      title: `رقصیدن با ضربان تغییرات اقلیمی: مطالعه فریم‌های بصری در TikTok از طریق شکاف چپ و راست میان سیاستمداران ایالات متحده (با ). `,
      abstract: `سیاستمداران در سراسر طیف سیاسی در تلاش برای دسترسی به رای دهندگان جوان با تولید ویدیوهای اصلی به TikTok رفته اند. این روند جدید، TikTok را به حلقه قطبی جدید در نبرد ارتباطات سیاسی تبدیل کرده است و نفوذ حزبی در مورد موضوعاتی مانند تغییرات آب و هوا را عمیق تر می کند. با این حال `,
      date: "",
      link: "http://link.com",
      github: "",
      writers: [],
    },
 
  ],


  
  type_four_title: "",
  type_four_items: [],
};

const faResearchPageData = {
  title: " تحقیقات ",
  content: `
    <div class='research_content'>
        <p>هدف تحقیق من ترکیب سه زیر زمینه اصلی علوم اجتماعی محاسباتی، از جمله تجزیه و تحلیل داده های رسانه های اجتماعی، تجزیه و تحلیل شبکه، و مدل سازی مبتنی بر عامل، برای مطالعه مسائل مختلف علوم اجتماعی است. در زیر می توانید خلاصه ای از پروژه های گذشته و فعلی من را مشاهده کنید. </p>
        <h2> شناسایی و شناسایی افراط گرایان ایدئولوژیک داخلی ایالات متحده </h2>
        <p> لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد. </p>
        <img src='../files/images/research.png' />
        <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>
    </div>
  `,
};

const faJobsPageData = {
  title: " سوابق شغلی ",
  items: [
    {
      title: `عنوان شغلی `,
      company: " نام شرکت ",
      startData: "11 شهریور 1401 ",
      endDate: "11 مرداد 1402",
      location: " برلین ",
      abstract:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
      achievements: [" دستاورد 1 ", " دستاورد 2 ", " دستاورد 3 "],
    },
    {
      title: `عنوان شغلی `,
      company: " نام شرکت ",
      startData: "11 شهریور 1401 ",
      endDate: "",
      location: " برلین ",
      abstract:
        " لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      achievements: [" دستاورد 1 ", " دستاورد 2 "],
    },
  ],
};
